{"guidelines": [{"id": "1", "term": "1.5ºC", "synonyms": [], "definition": "1.5ºC au dessus de la température moyenne terrestre préindustrielle est la limite pour éviter une catastrophe climatique. Afin de ne pas dépasser cette limite, la planète devrait atteindre la neutralité carbone d'ici la moitié du siècle. Malheureusement, à l'heure actuelle, presque aucune pays dans le monde n'est sur cette voix.", "link": "https://www.ipcc.ch/sr15/", "tags": ["mesure"]}, {"id": "2", "term": "accord de Paris", "synonyms": [], "definition": "L'accord de Paris est un accord mondial sur le réchauffement climatique en vigueur depuis 2016, garantissant la réduction des émissions globales de gaz à effet de serre pour maintenir le réchauffement en dessous de 2ºC. L'accord est aujourd'hui signé par tous les pays du monde. ", "link": "https://fr.wikipedia.org/wiki/Accord_de_Paris_sur_le_climat", "tags": ["solution", "politique"]}, {"id": "3", "term": "biogaz", "synonyms": [], "definition": "Le biogaz est produit par fermentation de matière organique. Il est composé principalement de méthane et de CO2 et utilisé comme source d'énergie. Purifié sous forme de biométhane, il est injectable dans les réseaux de distribution de gaz naturel.  ", "link": "https://fr.wikipedia.org/wiki/Biogaz", "tags": ["énergie"]}, {"id": "4", "term": "carbonatation du ciment", "synonyms": [], "definition": "Réaction chimique entre le CO2 atmosphérique et la chaux contenue dans le ciment. Le dioxyde de carbone s'inflitre dans les pores du béton et forme du carbonate de calcium. Ce phénomène absorbe et transforme une partie du CO2 de l'atmosphère.", "link": "https://www.infociments.fr/ponts-et-passerelles/la-carbonatation-un-phenomene-naturel-benefique-pour-le-beton", "tags": ["GES", "stockage"]}, {"id": "5", "term": "CH4", "synonyms": ["méthane"], "definition": "Le méthane est un puissant gaz à effet de serre. Il est le composant principal du gaz naturel et du biogaz, et est majoritairement rejeté dans l'atmosphère par l'agriculture. Plus efficace que le CO2 pour absorber le rayonnement terrestre, il a cependant une durée de vie dans l'atmosphère bien plus courte, le rendant ainsi responsable de 20% de l'effet de serre.", "link": "https://fr.wikipedia.org/wiki/Méthane", "tags": ["GES"]}, {"id": "6", "term": "changement climatique", "synonyms": ["réchauffement climatique", "dérèglement climatique"], "definition": "Le changement climatique est le dérèglement durable du climat global de la Terre. Ce changement peut être naturel, mais celui observé depuis la révolution industrielle, et prédit pour les années à venir, est causé par l'activité de l'homme.", "link": "https://fr.wikipedia.org/wiki/Changement_climatique ; https://www.meteosuisse.admin.ch/home/climat/changement-climatique-suisse.html", "tags": []}, {"id": "7", "term": "charbon", "synonyms": ["houille"], "definition": "Le charbon est une roche sédimentaire combustible composé principalement de carbone, formé par la dégradation de matière organique végétale. Son extraction a marqué le début de la révolution industrielle et il est aujourd'hui la deuxième source d'énergie la plus exploité dans le monde, notamment par la Chine, l'Inde et les USA. Responsable de plus de 44% des émissions engendrées par années, la combustion du charbon est la source principale de CO2 dans l'atmosphère. ", "link": "https://fr.wikipedia.org/wiki/Charbon", "tags": ["énergie", "fossile"]}, {"id": "8", "term": "climatosceptique", "synonyms": ["climatoréaliste", "climato-sceptique"], "definition": "Les climatosceptiques sont des personnes qui réfutent l'existence du réchauffement climatique, ou de son origine humaine. ", "link": "https://www.geo.fr/environnement/qui-sont-les-climato-sceptiques-et-sur-quelles-theories-se-basent-ils-193907", "tags": []}, {"id": "9", "term": "CO2", "synonyms": ["dioxyde de carbone", "gaz carbonique", "anhydride carbonique"], "definition": "Gaz incolore et inodore émis lors de la combustion de matières organique comme les énergies fossiles. De par sa longue vie et sa production excessive par l'activité humaine, il est le principal gaz à effet de serre responsable du changement climatique.", "link": "https://fr.wikipedia.org/wiki/Dioxyde_de_carbone", "tags": ["GES"]}, {"id": "10", "term": "compensation carbone", "synonyms": [], "definition": "La compensation carbone consiste à contrebalancer les émissions de gaz à effet de serre en finançant des projets de réduction ou de recapture de ces gaz. Créé lors du Protocole de Kyto, c'est l'un des outils principal utilisé par les entreprises pour atteindre la neutralité carbone.", "link": "https://fr.wikipedia.org/wiki/Compensation_carbone", "tags": ["solution"]}, {"id": "11", "term": "conférences des Nations unies sur les changements climatiques ", "synonyms": ["COP"], "definition": "Les conférences des Nations unies sur les changements climatiques sont des conférences internationales organisées chaque années depuis 1995 pour réunir les pays autour de la problématique de la crise climatique. C'est durant ces conférences qu'ont notamment été créé le protocole de Kyoto et l'accord de Paris.", "link": "https://fr.wikipedia.org/wiki/Conférences_des_Nations_unies_sur_les_changements_climatiques", "tags": ["solution", "politique"]}, {"id": "12", "term": "convention-cadres des Nations unies sur les changements climatiques", "synonyms": ["CCNUCC"], "definition": "La CCNUCC est une convention créée à la suite du Sommet de la Terre de Rio en 1992 réunissant aujourd'hui tous les pays, dont le but est de mieux cerner la problématique du changement climatique et comment y remedier. ", "link": "https://fr.wikipedia.org/wiki/Convention-cadre_des_Nations_unies_sur_les_changements_climatiques", "tags": ["solution", "politique"]}, {"id": "13", "term": "développement durable", "synonyms": [], "definition": "Le développement durable est une conception de la croissance économique à laquelle viennent s'ajouter les contraintes écologiques et sociales. L'idée est donc un développement économique sur le long terme, en accord avec les problématiques climatiques et sociales du 21e siècle.", "link": "https://fr.wikipedia.org/wiki/Développement_durable", "tags": ["solution"]}, {"id": "14", "term": "élévation du niveau de la mer", "synonyms": ["montée du niveau de la mer", "montée des eaux"], "definition": "L'élévation du niveau de la mer est la montée globale du niveau des eaux liée à la fonte des glace. Conséquence du réchauffement climatique, elle touchera en particulier les régions côtières et met en danger de nombreuses agglomérations.", "link": "https://fr.wikipedia.org/wiki/Élévation_du_niveau_de_la_mer", "tags": ["conséquence"]}, {"id": "15", "term": "émissions importées", "synonyms": [], "definition": "Les émissions importées sont les rejets de gaz à effet de serre émis à l'étranger pour des produits qui sont ensuite importés. Ses émissions ne sont généralement pas prise en compte dans les bilans carbones établis par les pays, bien qu'étant souvent une proportion non négligeable de la production de CO2.", "link": "https://blog.lendopolis.com/energies-renouvelables/emissions-importees/", "tags": ["économie", "GES"]}, {"id": "16", "term": "énergie éolienne", "synonyms": ["éolien"], "definition": "L'énergie éolienne est l'énergie cinétique du vent transformée pour produire de l'électricité - notamment grâce aux éoliennes. L'éolien est à l'origine de plus de 5% de la production mondiale d'électricité, et avec l'augmentation du prix des énergies fossiles, cette énergie renouvelable est de plus en plus développée. ", "link": "https://fr.wikipedia.org/wiki/Énergie_éolienne", "tags": ["énergie", "renouvelable"]}, {"id": "17", "term": "énergie fossile", "synonyms": ["énergie non renouvelable"], "definition": "Issues de matières organiques transformées dans les sols pendant des millions d'années, les énergies fossiles sont des hydrocarbures qui sont utilisés comme source d'énergie depuis la révolution industrielle. Leur combustion émets cependant une grande quantité de gaz à effet de serre, en faisant ainsi la source principale du réchauffement climatique. ", "link": "https://www.bfe.admin.ch/bfe/fr/home/versorgung/fossile-energien.html", "tags": ["énergie", "fossile"]}, {"id": "18", "term": "énergie géothermique", "synonyms": ["géothermie"], "definition": "En faisant circuler du liquide dans les pronfodeur de la Terre, on peut utiliser la chaleur des sols pour produire de l'énergie, qu'on appelle l'énergie géothermique. Cette énergie renouvelable est utilisée dans une vingtaine de pays à travers le monde pour produire de l'électricité, de l'eau chaude et du chauffage.", "link": "https://fr.wikipedia.org/wiki/Géothermie", "tags": ["énergie", "renouvelable"]}, {"id": "19", "term": "énergie hydraulique", "synonyms": [], "definition": "L'énergie hydraulique est l'énergie cinétique de l'eau transformée par les centrales hydroélectriques pour produire de l'électricité. Plus de 15% de l'électricité mondiale est fournie par l'hydraulique, en faisant la première source d'énergie renouvelable dans le monde. En Suisse, 57% de la production d'électricité vient de l'hydraulique.", "link": "https://fr.wikipedia.org/wiki/Énergie_hydraulique ; https://www.bfe.admin.ch/bfe/fr/home/approvisionnement/energies-renouvelables/force-hydraulique.html", "tags": ["énergie", "renouvelable"]}, {"id": "20", "term": "énergie renouvelable", "synonyms": ["EnR"], "definition": "Les énergies renouvelables sont tirées de sources dont le renouvellement naturel et rapide les rendent inépuisables. On compte parmis elles l'énergie solaire, l'éolien, l'hydraulique ou encore la géothermie. Généralement, elles ne produisent pas ou très peu de gaz à effet de serre, contribuant ainsi à la neutralité carbone. ", "link": "https://fr.wikipedia.org/wiki/Énergie_renouvelable", "tags": ["énergie", "renouvelable"]}, {"id": "21", "term": "énergie solaire", "synonyms": [], "definition": "L'énergie solaire est la captation de l'énergie électromagnétique du Soleil pour produire de l'électricité. Cette énergie peut être créée grâce à l'utilisation de panneaux photovoltaïques ou dans des centrales solaire thermodynamique. En 2019, le solaire a produit 2.5% de l'électricité mondiale, et on estime que cette production devrait dépasser 15% d'ici 2050.", "link": "https://fr.wikipedia.org/wiki/Énergie_solaire", "tags": ["énergie", "renouvelable"]}, {"id": "22", "term": "équivalent CO2", "synonyms": [], "definition": "L'équivalent CO2 est une mesure permettant de comparer les émissions des différents gaz à effet de serre, généralement exprimé en millions de tonnes. Il suffit de convertir la quantité de gaz émis en la quantité équivalente de CO2 ayant le même potentiel de réchauffement global.", "link": "https://fr.wikipedia.org/wiki/Équivalent_CO2", "tags": ["mesure"]}, {"id": "23", "term": "fioul lourd", "synonyms": ["mazout lourd", "FOL", "HFO"], "definition": "Les fiouls lourds sont des combustibles fossiles - mélanges de différents hydrocarbures - à haute viscosité. Ils sont utilisés principalement par les moteurs industriels, l'industrie maritime ou les centrales thermiques en raison de leur bas prix. Très impures, ils émettent énormément de gaz à effet de serre, et du soufre, qui provoque une pollution acide de l'air et de l'environnement. ", "link": "https://fr.wikipedia.org/wiki/Fioul_lourd", "tags": ["énergie", "fossile"]}, {"id": "24", "term": "fission nucléaire", "synonyms": ["nucléaire conventionnel", "nucléaire classique"], "definition": "La fission nucléaire est une méthode pour produire de l'énergie grâce à la scission d'un noyaux atomique lourd - en général de l'uranium. Cette réaction permet de produire de très grandes quantité d'énergie avec peu de matière première. Bien que n'émettant pas de gaz à effet de serre, la fission produit des déchêts radioactifs dangereux. La part de l’énergie nucléaire dans la production mondiale d’électricité se situe autour de 10%.", "link": "https://fr.wikipedia.org/wiki/Fission_nucléaire", "tags": ["énergie", "fossile"]}, {"id": "25", "term": "fusion nucléaire", "synonyms": [], "definition": "La fusion nucléaire produit de l'énergie en fusionnant deux noyaux légers d'hydrogène. Bien qu'encore à l'état expérimentale, cette technologie peut fournir de grande quantité d'énergie sans production de gaz à effet de serre ou de déchêts nucléaire et pourrait potentiellement remplacer le nucléaire classique et les énergies fossiles en compagnie des énergies renouvelable. Le premier réacteur commercial européen est prévu pour 2050.", "link": "https://fr.wikipedia.org/wiki/Fusion_nucléaire", "tags": ["énergie", "solution", "recherche"]}, {"id": "26", "term": "gaz à effet de serre", "synonyms": ["GES"], "definition": "Les gaz à effet de serre, ou GES, sont des gaz volatiles qui absorbent la chaleur émise par la surface terrestre, réchauffant ainsi l'atmosphère. Ils sont produits par l'activité biologique naturelle et par la combustion d'hydrocarbures. L'augmentation de la concentration de ces gaz dans l'atmosphère depuis la révolution industrielle est à l'origine du changement climatique.", "link": "https://fr.wikipedia.org/wiki/Gaz_à_effet_de_serre", "tags": ["GES"]}, {"id": "27", "term": "gaz naturel", "synonyms": ["gaz fossile"], "definition": "Le gaz naturel est un mélange gazeux d'hydrocarbures contenant principalement du méthane. Extrait par forage de roches poreuses où il se trouve naturellement, le gaz naturel est aujourd'hui la troisième source d'énergie principale après le pétrole et le charbon. Sa combustion produit en outre une grande quantité de gaz à effet de serre, principalement du CO2 et du méthane.", "link": "https://fr.wikipedia.org/wiki/Gaz_naturel", "tags": ["énergie", "fossile"]}, {"id": "28", "term": "gaz synthétiques", "synonyms": [], "definition": "Les gaz synthétiques regroupent plusieurs familles de gaz artificiels qui contribuent fortement à l'effet de serre. Ils sont issus de nombreuses sources, comme lors de la fabrication d'isolants, de solvants ou encore de fluides frigorigènes. ", "link": "https://www.bafu.admin.ch/bafu/fr/home/themes/climat/etat/donnees/inventaire-gaz-effet-serre/gaz-synthetiques.html", "tags": ["GES"]}, {"id": "29", "term": "GIEC", "synonyms": ["Groupe d'experts intergouvernemental sur l'évolution du climat"], "definition": "Le GIEC est un organisme intergouvernemental qui a pour but d'évaluer les informations scientifiques liées au réchauffement climatique. Il regroupe aujourd'hui des experts de 195 pays.", "link": "https://fr.wikipedia.org/wiki/Groupe_d%27experts_intergouvernemental_sur_l%27évolution_du_climat", "tags": ["solution", "politique", "recherche"]}, {"id": "30", "term": "H2", "synonyms": ["dihydrogène", "gaz d'hydrogène"], "definition": "Molécule de l'hydrogène et présent naturellement sous forme gazeuse, le dihydrogène est de plus en plus utilisé comme source d'énergie car sa combustion ne produit pas de CO2. Sa synthèse par contre demande beaucoup d'énergie et est encore malheureusement majoritairement réalisé grâce aux énergies fossiles, en faisant une source de pollution importante.", "link": "https://fr.wikipedia.org/wiki/Dihydrogène", "tags": ["GES"]}, {"id": "31", "term": "hydrocarbure", "synonyms": ["CnHm"], "definition": "Les hydrocarbures sont des composés chimique constitués uniquement de carbone et d'hydrogène. La combustion des hydrocarbure est une source d'énergie non renouvelable utilisée depuis la révolution industrielle, mais qui produit des gaz à effet de serre en très grande quantité. Le pétrole, le gaz naturel, le propane, l'octane et le méthane sont tous des hydrocarbures. ", "link": "https://fr.wikipedia.org/wiki/Hydrocarbure", "tags": ["énergie", "fossile"]}, {"id": "32", "term": "N2O", "synonyms": ["gaz hilarant", "protoxyde d'azote", "oxyde nitreux"], "definition": "Violent gaz à effet de serre, le protoxyde d'azote est le principal responsable de la disparition de la couche d'ozone. Présent en très basse quantité dans l'atmosphère, ses émissions peuvent être d'origines naturelles ou humaines, notamment à travers l'agriculture et la production de polymères plastiques.", "link": "https://fr.wikipedia.org/wiki/Protoxyde_d%27azote", "tags": ["GES"]}, {"id": "33", "term": "neutralité carbone", "synonyms": ["zéro émission nette", "ZEN"], "definition": "La neutralité carbone est un état d'équilibre entre les émissions de gaz à effet de serre d'origine humaine et leur séquestration. Cette neutralité est actuellement considéré comme une nécessité par la recherche scientifique pour lutter contre une catastrophe climatique et devrait être atteinte d'ici 2050 afin d'éviter un réchauffement de plus de 1.5ºC.", "link": "https://fr.wikipedia.org/wiki/Neutralité_carbone", "tags": ["solution", "politique", "économie"]}, {"id": "34", "term": "oxydes d'azote", "synonyms": ["NOx", "vapeurs nitreuses"], "definition": "Les oxydes d'azote sont des gaz polluants hautement réactifs composé d'oxygène et d'azote. Ils sont émis par la combustion des énergies fossiles et peuvent synthétiser de l'ozone troposphérique au contact de rayons ultraviolets. ", "link": "https://fr.wikipedia.org/wiki/Oxyde_d'azote", "tags": ["GES"]}, {"id": "35", "term": "ozone stratosphérique", "synonyms": ["couche d'ozone", "ozone"], "definition": "L'ozone stratosphérique est un couche d'ozone se situant dans la stratosphère (entre 15 et 35 km d'altitude). Cette couche permet de filtrer des rayons émis par le Soleil, protégeant la vie sur Terre d'une partie des ultraviolets, dangereux pour la santé. Cette couche est attaqué par la pollution humaine, notamment les gaz CFC et le protoxyde d'azote.", "link": "https://fr.wikipedia.org/wiki/Ozone#Ozone_atmosphérique", "tags": []}, {"id": "36", "term": "ozone troposphérique", "synonyms": ["O3", "mauvais ozone"], "definition": "De même composition moléculaire que l'ozone stratosphérique, l'ozone troposphérique est un gaz à effet de serre et un polluant très aggressif pour la santé. Il est produit par irradation solaire des gaz d'échappements (NOx) ou de feux de forêts, et présent par exemple dans le smog.", "link": "https://fr.wikipedia.org/wiki/Ozone_troposphérique", "tags": ["pollution", "GES"]}, {"id": "37", "term": "particules fines", "synonyms": [], "definition": "Les particules fines sont des poussières d'un diamètre inférieur à 0.01mm. Elles sont générées par la combustion de carburant et l'abrasion mécanique (freins, pneus , poussières générées par le trafic). Les particules fines représentent un danger pour la santé, provoquant des troubles respiratoires.", "link": "https://www.bafu.admin.ch/bafu/fr/home/themes/air/dossiers/magazine2021-1-dossier/particules-fines.html", "tags": ["pollution"]}, {"id": "38", "term": "pétrole", "synonyms": [], "definition": "Le pétrole est une huile minérale d'origine naturelle composé essentiellement d'hydrocarbure. Traité, il fournit la quasi totalité des carburants liquides - fioul, gazole, essence, kérosène - et il est aujourd'hui la source d'énergie la plus utilisée dans le monde. Sa combustion est cependant la principale responsable des émissions de gaz à effet de serre. ", "link": "https://fr.wikipedia.org/wiki/Pétrole", "tags": ["énergie", "fossile"]}, {"id": "39", "term": "potentiel de réchauffement global", "synonyms": ["PRG"], "definition": "Le potentiel de réchauffement global est un facteur de conversion pour les différent gaz à effet de serre qui permet de comparer leur influence sur le climat. La base du facteur est le CO2, ayant un PRG de 1, alors que celui du méthane est de 28 et celui du protoxyde d'azote est de à 265. ", "link": "https://fr.wikipedia.org/wiki/Potentiel_de_réchauffement_global", "tags": ["GES", "mesure"]}, {"id": "40", "term": "ppm", "synonyms": ["partie par million"], "definition": "La partie par million est utilisée en science climatique pour quantifier la concentration de gaz à effet de serre dans l'atmosphère. 1 ppm est équivalent à un millionième, soit par exemple un milligramme par kilogramme dans le cas d'une masse.", "link": "https://fr.wikipedia.org/wiki/Partie_par_million", "tags": ["mesure", "GES"]}, {"id": "41", "term": "puit de carbone", "synonyms": ["puit CO2"], "definition": "Les puits de carbone sont des réservoirs naturels ou artificiels qui ont la capacité d'absorber et d'emprisonner le CO2 atmosphérique. Ils ont donc un effet positif sur le changement climatique. Les forêts, les toundras, les océans (en particulier les récifs coraliens) par exemple sont d'importants puits de carbone. Malheureusement, beaucoup de puits de carbone sont menacés par l'exploitation de la planète.", "link": "https://fr.wikipedia.org/wiki/Puits_de_carbone", "tags": ["GES", "stockage"]}, {"id": "42", "term": "réchauffement anthropique", "synonyms": [], "definition": "Le réchauffement anthropique est la notion que le réchauffement climatique qui a lieu depuis la révolution industrielle est dû à l'activité humaine et donc non naturel. Cette notion est soutenu par le consensus scientifique.", "link": "https://interactif.heidi.news/faute.html", "tags": []}, {"id": "43", "term": "séquestration du dioxyde de carbone", "synonyms": ["émissions négatives", "séquestration du CO2", "séquestration du carbon", "piégage du carbone", "captage du carbone"], "definition": "La séquestration du dioxyde de carbone est le stockage du CO2 à long terme hors de l'atmosphère. Il existe des méthodes de séquestration artificielle (comme l'enfouissement du CO2) ou naturelle, grâce aux puits de carbone. ", "link": "https://fr.wikipedia.org/wiki/Séquestration_du_dioxyde_de_carbone", "tags": ["GES", "stockage", "recherche"]}, {"id": "44", "term": "température moyenne de la Terre", "synonyms": [], "definition": "La température moyenne de la Terre est un indicateur statistique qui permet de mesurer l'évolution du climat à l'échelle planétaire. Elle est estimée grâce à des milliers de points de mesures situés à travers toute la planète. La température moyenne actuelle de la Terre est d'environ 15ºC. Les climatologues estiment qu'une augmentation de plus de 1.5ºC pourrait avoir des conséquences dramatique sur notre climat.", "link": "https://fr.wikipedia.org/wiki/Terre#Atmosphère ; https://www.encyclopedie-environnement.org/climat/temperature-moyenne-terre-rechauffement-climatique/", "tags": ["mesure"]}, {"id": "45", "term": "tonne d'équivalent pétrole", "synonyms": ["tep"], "definition": "La tonne d’équivalent pétrole est une unité de mesure de l’énergie utilisée dans l'industrie et l'économie. Elle correspond au pouvoir calorifique d’une tonne de pétrole « moyenne ».", "link": "https://fr.wikipedia.org/wiki/Tonne_d%27équivalent_pétrole", "tags": ["énergie", "fossile", "mesure"]}]}