{
  "guidelines": [
  {
      "title": "Agence européenne des produits chimiques (ECHA)",
      "body": "L'Agence européenne des produits chimiques (ECHA), située à Helsinki, est l'organisme de réglementation de l'Union européenne (EU) chargé de la gestion et de la coordination des processus d'enregistrement, d'évaluation, d'autorisation et de restrictions des substances chimiques conformément au règlement REACH. Sa mission est également d'assurer la mise en œuvre cohérente au niveau de l'Union européenne et de fournir aux États membres et aux institutions européennes les meilleurs avis scientifiques possible sur les questions liées à la sécurité et aux aspects socio-économiques de l'utilisation de produits chimiques."
  },
  {
      "title": "Agence européenne pour l’environnement (AEE)",
      "body": "L’Agence européenne pour l’environnement (AEE), sise à Copenhague, est l’organe de l’Union européenne (UE) chargé de fournir des informations fiables et indépendantes en matière d’environnement."
  },
  {
      "title": "Agriculture biologique",
      "body": "'L'agriculture biologique'  est un mode de production agricole qui utilise des méthodes de  'production biologique'  et qui accorde la plus haute importance à la protection de l'environnement et de la faune et, en ce qui concerne la production animale, sur des considérations de bien-être animal. La production biologique implique des systèmes de gestion holistique de la production pour les cultures et le bétail, en insistant sur les pratiques de gestion à la ferme et non sur les intrants ne provenant pas de l'exploitation. Ceci est réalisé en évitant ou en réduisant en grande partie, l'utilisation de produits chimiques synthétiques tels que les engrais, les pesticides, les fongicides, les herbicides, les insecticides, les additifs et les médicaments vétérinaires, pour les remplacer, autant que possible, par des méthodes mécaniques et biologiques traditionnelles. Les producteurs biologiques développent un sol sain et fertile en cultivant et en alternant un mélange de cultures et en utilisant le trèfle afin de fixer l'azote de l'atmosphère. La production de cultures génétiquement modifiées et leur utilisation dans l'alimentation animale est évitée. Dans le cadre de l' Union européenne (UE), l'agriculture est considérée comme biologique si elle est conforme au Règlement (CE) No 834/2007 du Conseil du 28 juin 2007 relatif à la production biologique et à l'étiquetage des produits biologiques et abrogeant le règlement (CEE) no 2092/91. Les modalités d'application du présent règlement sont fixées par le Règlement  (CE) No 889/2008 de la Commission du 5 septembre 2008."
  },
  {
      "title": "Aliment pour animaux",
      "body": "Un aliment pour animaux est une substance ou un produit, y compris un additif, transformé, partiellement transformé ou non transformé, destiné à l’alimentation des animaux par voie orale."
  },
  {
      "title": "Apport de matières premières (DMI)",
      "body": "L’apport de matières premières, ou DMI (de l’anglais direct material input), mesure l’apport de matières premières destinées à être utilisées par une économie, c’est-à-dire toutes les matières premières ayant une valeur économique et utilisées dans les activités de production et de consommation (à l’exception des flux d’eau). Le DMI correspond à l’extraction intérieure, à laquelle s’ajoutent les importations. Comparé à la consommation intérieure de matières (CIM), le DMI permet de déterminer quelle est la part des matières premières consommées à l’intérieur du pays et quelle est la part qui en est exportée en vue d’alimenter la consommation d’autres économies."
  },
  {
      "title": "Apport externe",
      "body": "L’apport externe correspond au volume d’eau déversé dans les cours d’eau et les eaux souterraines qui provient de territoires voisins."
  },
  {
      "title": "Biocarburants",
      "body": "Les biocarburants sont des combustibles liquides d’origine biologique non fossile. Contrairement aux combustibles fossiles, ils constituent une source d’énergie renouvelable. On distingue deux catégories de biocarburants: le bioéthanol et le biodiesel."
  },
  {
      "title": "Biodiversité",
      "body": "La notion de biodiversité, ou «diversité biologique», désigne le nombre, la variété et la variabilité des organismes vivants, dont l’homme, présents dans une zone donnée."
  },
  {
      "title": "Biomasse",
      "body": "On entend par «biomasse» les matières organiques non fossiles d’origine biologique pouvant être utilisées pour la production d’électricité ou de chaleur."
  },
  {
      "title": "Boues d’épuration",
      "body": "Les boues d’épuration sont les matières solides accumulées après leur séparation par des procédés naturels ou artificiels des divers types d’eau qui les contiennent, soit à l’état humide, soit mélangées à un élément liquide."
  },
  {
      "title": "Cancérogène, mutagène et reprotoxique (CMR)",
      "body": "Les substances chimiques cancérogènes, mutagènes et reprotoxiques, ou CMR, appartiennent à la première classe de toxicité, la plus toxique, selon l’échelle de classement des substances chimiques dangereuses établie par la législation de l’UE."
  },
  {
      "title": "Canopée",
      "body": "La canopée, aussi connue sous la dénomination frondaison ou couvert arboré, est définie comme la surface d’une forêt couverte par la projection verticale du couvert arboré (Jennings et autres. 1999)."
  },
  {
      "title": "Changement climatique",
      "body": "La notion de changement climatique désigne les modifications du climat imputables à l’activité humaine (anthropogènes). On estime que les émissions de gaz tels que le dioxyde de carbone et le méthane, dits «gaz à effet de serre», sont responsables d’une augmentation des températures mondiales."
  },
  {
      "title": "Classification des activités et dépenses de protection de l’environnement (CEPA)",
      "body": "La classification des activités et dépenses de protection de l’environnement, ou CEPA, est la nomenclature statistique européenne type utilisée pour classer les activités, produits, dépenses et autres opérations dont l’objectif premier est la protection de l’environnement."
  },
  {
      "title": "Compostage",
      "body": "Le compostage  est défini comme un processus biologique qui soumet les déchets biodégradables à la décomposition anaérobie ou aérobie  et qui aboutit à l’obtention d'un produit utilisé pour la terre ou pour la production de supports de croissance ou de substrats pour les cultures."
  },
  {
      "title": "Consommation intérieure de matières (CIM)",
      "body": "La consommation intérieure de matières, ou CIM, désigne la quantité totale de matières directement utilisées dans l’économie. Elle se définit comme l’ensemble des matières premières extraites du territoire national (ou intérieur) sur une année, auquel s’ajoutent toutes les importations physiques diminuées de toutes les exportations physiques."
  },
  {
      "title": "Déchet",
      "body": "La terme déchet désigne toute substance ou objet éliminé ou devant être éliminé par son propriétaire conformément aux dispositions en vigueur du droit national."
  },
  {
      "title": "Développement durable",
      "body": "La notion de développement durable désigne une croissance économique et un progrès social pérennes, bénéficiant tant aux générations actuelles qu’aux générations futures. Le développement économique s’accompagne d’une protection de l’environnement et de la justice sociale."
  },
  {
      "title": "Eau utilisée",
      "body": "Par «eau utilisée», on entend l’eau effectivement utilisée par les utilisateurs finaux (par les ménages, les services, l’agriculture et l’industrie, par exemple) dans une zone géographique donnée et à une fin déterminée (utilisation domestique, irrigation ou procédé industriel, par exemple)."
  },
  {
      "title": "Eaux de surface",
      "body": "Les «eaux de surface» correspondent aux eaux qui s’écoulent ou qui stagnent à la surface de la masse terrestre. Elles comprennent les voies d’eau naturelles (fleuves et rivières, ruisseaux et lacs) et les voies d’eau artificielles (canaux industriels, d’irrigation et de navigation, réseaux d’évacuation et réservoirs artificiels)."
  },
  {
      "title": "Eaux résiduaires",
      "body": "Les eaux résiduaires sont les eaux qui n’ont plus de valeur immédiate au regard de la finalité pour laquelle elles ont été utilisées ou produites, en raison de leur qualité, de leur quantité ou du moment de leur production. Toutefois, les eaux usées d’un utilisateur peuvent représenter une source d’approvisionnement potentielle pour un autre utilisateur dans un autre lieu."
  },
  {
      "title": "Eaux souterraines",
      "body": "Les eaux souterraines constituent une réserve d’eau douce située en dessous de la surface terrestre, plus précisément dans les fissures et espaces des sols, sables et rochers. Elles alimentent les puits et les sources. La définition s’applique à toutes les réserves d’eau permanentes et temporaires, artificielles ou naturelles, dont la qualité permet au moins un usage saisonnier. Les ressources en eaux souterraines sont réalimentées ou rechargées par la pluie et la fonte des neiges en fonction des conditions climatiques. Elles peuvent généralement être récupérées grâce à une formation souterraine ou à partir de celle-ci."
  },
  {
      "title": "Eaux urbaines résiduaires",
      "body": "Les eaux urbaines résiduaires sont définies par l'Union Européenne dans  la Directive 91/271/CEE du Conseil, comme étant les eaux ménagères usées ou le mélange des eaux ménagères usées avec des eaux industrielles usées et/ou des eaux de ruissellement."
  },
  {
      "title": "Eaux usées domestiques",
      "body": "Les eaux usées domestiques sont définies comme les  eaux résiduaires provenant des implantations et des services résidentiels, tels que les maisons et qui provient principalement des toilettes, salles de bains et cuisines."
  },
  {
      "title": "Enregistrement, évaluation et autorisation des substances chimiques (REACH)",
      "body": "Le Règlement 1907/2006 concernant l'enregistrement, l'évaluation et l'autorisation des substances chimiques, ainsi que les restrictions applicables à ces substances (REACH), est entré en vigueur en juin 2007. Son principal objectif est d'assurer un niveau élevé de protection de la santé humaine et l'environnement dans l’Union Européenne, en augmentant les connaissances sur les propriétés dangereuses des produits chimiques. Le règlement REACH confère une plus grande responsabilité à l'industrie pour la gestion des risques que les produits chimiques peuvent présenter pour la santé et l'environnement."
  },
  {
      "title": "Eutrophication",
      "body": "L’Eutrophication est le processus par lequel une masse d'eau acquiert une haute concentration en nutriments, particulièrement en  phosphates et en nitrates. Ce processus peut se produire naturellement, mais peut aussi être le résultat de l'activité humaine (ruissellement des engrais, rejets d'eaux usées)."
  },
  {
      "title": "Evapotranspiration",
      "body": "L'évapotranspiration est la quantité d'eau transférée vers l'atmosphère, par l'évaporation au niveau du sol, des zones humides et des masses d'eau naturelles et par la transpiration des plantes. Elle est la somme de l'évaporation et de la transpiration des plantes et représente une mesure de la perte de l'eau depuis la surface terrestre de la Terre."
  },
  {
      "title": "Extraction intérieure",
      "body": "L’extraction intérieure (DE, de l’anglais domestic extraction) désigne l’apport de l’environnement naturel à la consommation intérieure. La DE correspond au total des extractions de matières premières naturelles (à l’exception de l’eau et de l’air) sur une année."
  },
  {
      "title": "Gaz acidifiant",
      "body": "Un (ou des) gaz acidifiant(s) est (sont) un gaz naturel (ou un mélange de gaz) contenant des composants acides importants,  habituellement  H2S or CO2."
  },
  {
      "title": "Gaz à effet de serre (GES)",
      "body": "Les gaz à effet de serre sont un groupe de gaz suspectés de contribuer au réchauffement de la planète et au changement climatique."
  },
  {
      "title": "Captage des eaux souterraines",
      "body": "Le captage des eaux souterraines est le processus de prélèvement de l'eau douce à partir de sources souterraines, que ce soit temporairement ou définitivement. Les  eaux souterraines comprennent les sources ponctuelles ou diffuses, qui peuvent également être situées sous l’eau. Selon la législation environnementale du pays concerné, des contrôles sur les prélèvements peuvent être mis en place afin de limiter la quantité d'eau pouvant être soustraite légalement."
  },
  {
      "title": "Incinération",
      "body": "L’incinération est une méthode d’élimination des déchets par traitement thermique. Elle peut avoir lieu sur terre ou en mer. On parle d’incinération avec récupération d’énergie lorsque l’énergie générée durant le processus de combustion est maîtrisée et réutilisée, par exemple pour la production d’électricité. Dans le cas d’une incinération sans récupération d’énergie, la chaleur produite par la combustion est dispersée dans l’environnement."
  },
  {
      "title": "Mise en décharge",
      "body": "La mise en décharge désigne le dépôt de déchets sur la surface terrestre ou leur enfouissement, notamment dans des décharges spécialement conçues, et le stockage temporaire de plus d’un an sur des sites permanents. La définition couvre tant les décharges sur sites internes, c’est-à-dire sur le lieu de production des déchets, par le producteur des déchets lui-même, que sur sites externes. La mise en décharge est souvent simplement décrite comme dépôt de déchets."
  },
  {
      "title": "Nourriture",
      "body": "La nourriture (ou les denrées alimentaires) concerne toute substance ou produit, qu'il soit transformé, partiellement traité ou non, destiné à être ou raisonnablement prévu  pour être ingéré par des humains."
  },
  {
      "title": "Occupation des sols",
      "body": "Par occupation des sols, on entend la couverture (bio)physique observée de la surface terrestre."
  },
  {
      "title": "Organisme génétiquement modifié (OGM)",
      "body": "Un organisme génétiquement modifié, en abrégé OGM, est un organisme dont le matériel génétique (ADN) a été modifié non par la reproduction et / ou par une recombinaison naturelle mais par l'introduction d'un gène modifié ou du gène d'une autre variété ou espèce."
  },
  {
      "title": "Phrase-type de risque",
      "body": "Une phrase-type de risque, parfois appelée «phrase R», est une phrase ou partie de phrase apposée sur les substances dangereuses et qualifiant les risques présentés par celles-ci. Les substances dangereuses peuvent être classées en fonction du type de risques qu’elles présentent. Chaque catégorie de risques possède un code associé à une phrase-type présentant un libellé harmonisé dans différentes langues."
  },
  {
      "title": "Potentiel de réchauffement global (PRG)",
      "body": "Le potentiel de réchauffement global, en abrégé PRG, est un terme utilisé pour décrire la puissance relative d'un gaz à effet de serre (GES), en tenant compte de la durée de temps pendant laquelle il restera actif dans l'atmosphère."
  },
  {
      "title": "Protocole de Kyoto",
      "body": "Le protocole de Kyoto, adopté au Japon en 1997, consigne l’engagement pris par 37 pays industrialisés et l’Union européenne de respecter l’objectif de Kyoto, c’est-à-dire de réduire leurs émissions de gaz à effet de serre de 5 % en moyenne par rapport au niveau de 1990 pendant la période allant de 2008 à 2012."
  },
  {
      "title": "Précipitations",
      "body": "Les précipitations se définissent comme le volume total des précipitations atmosphériques (pluie, neige et grêle, principalement). Elles sont généralement mesurées par des instituts météorologiques ou hydrologiques."
  },
  {
      "title": "Prélèvement d’eau",
      "body": "Un prélèvement d’eau désigne le processus de prélèvement d’eau à partir d’une source. À des fins statistiques, dans l’Union européenne (UE), les prélèvements d’eau correspondent aux prélèvements d’eaux de surface et d’eaux souterraines à des fins d’utilisation par les ménages et les entreprises."
  },
  {
      "title": "Prélèvement d’eaux de surface",
      "body": "Par «prélèvement d’eaux de surface», on entend le prélèvement d’eau depuis des voies d’eau naturelles ou artificielles contenant de l’eau douce, dont les lacs, fleuves et rivières, ruisseaux et canaux."
  },
  {
      "title": "Prévention et réduction intégrées de la pollution (IPPC)",
      "body": "La prévention et la réduction intégrées de la pollution (IPPC), concernent la réduction de pollution provenant de sources industrielles diverses au sein de l'Union européenne (UE), telle qu’elle a été établie par la Directive dite IPPC (Directive 2008/1/EC du 15 janvier 2008 concernant la prévention et la réduction intégrées de la pollution). La directive soumet à autorisation les activités industrielles et agricoles à fort potentiel de pollution ; Cette autorisation ne peut être accordée que lorsque certaines conditions environnementales sont respectées, de manière à ce que les entreprises prennent elles-mêmes en charge la prévention et la réduction de la pollution qu'elles sont susceptibles de causer. Toute demande d'autorisation doit être adressée à l'autorité compétente de l'État membre concerné, qui prendra la décision d'autoriser ou non l'activité. La directive IPPC est basée sur plusieurs principes, à savoir une approche intégrée, les techniques les plus disponibles, la flexibilité et la participation de l’Etat."
  },
  {
      "title": "REACH",
      "body": "Le Règlement 1907/2006 concernant l'enregistrement, l'évaluation et l'autorisation des substances chimiques, ainsi que les restrictions applicables à ces substances (REACH) est entré en vigueur en juin 2007. Son principal objectif est d'assurer un niveau élevé de protection de la santé humaine et de l'environnement dans l’Union européenne, en augmentant les connaissances sur les propriétés dangereuses des produits chimiques. Le règlement REACH donne une plus grande responsabilité à l'industrie pour la gestion des risques que les produits chimiques peuvent présenter pour la santé et l'environnement."
  },
  {
      "title": "Ressources en eau douce",
      "body": "Le total des ressources en eau douce correspond au volume d’eau disponible sur un territoire donné et résultant du flux interne (précipitations, diminuées de l’évapotranspiration sur un territoire donné) et de l’apport externe (apport d’eau en provenance des territoires voisins)."
  },
  {
      "title": "Source d’énergie renouvelable (SER)",
      "body": "Une source d’énergie renouvelable (SER) est une source d’énergie qui se renouvelle naturellement (énergie solaire, éolienne et marémotrice, par exemple).  On distingue les sources d’énergie renouvelables suivantes:"
  },
  {
      "title": "Station d'épuration des eaux urbaines résiduaires",
      "body": "Une station d'épuration des eaux urbaines résiduaires traite les eaux usées et est généralement gérée par les pouvoirs publics ou par des entreprises privées travaillant pour les autorités publiques."
  },
  {
      "title": "Substance apprauvrissant la couche d'ozone",
      "body": "Une substance apprauvrissant la couche d'ozone , en abbrégé SAO, est une substance contribuant à la destruction de l’ozone (O3) dans l’atmosphère terrestre.  Ces substances sont répertoriées dans le  Protocole de Montréal  qui vise à en éliminer progressivement la production et la consommation."
  },
  {
      "title": "Système d’échange de quotas d’émission",
      "body": "Un système d’échange de quotas d’émission, ou SEQE, est un mécanisme de marché permettant à ses acteurs (pays, entreprises, usines, etc.), qui rejettent des gaz à effet de serre dans l’atmosphère (émissions), de vendre et d’acheter entre eux ces quantités d’émissions (sous forme de permis ou de quotas)."
  },
  {
      "title": "Terrains bâtis",
      "body": "Les terrains bâtis et terrains connexes, dans la sphère des statistiques relatives à l'utilisation des terres et dans celle des statistiques agricoles, comprennent les terrains résidentiels, les terrains industriels, les terrains utilisés pour les carrières, puits, mines, les terrains commerciaux, les terrains utilisés pour des services publics, les terrains à usage mixte, les terrains utilisés pour le transport et les communications, les terrains occupés par les infrastructures techniques, les terrains à usage de loisirs et autres espaces ouverts. Les bâtiments d'exploitation agricole, les cours et les annexes dispersés sont exclus."
  },
  {
      "title": "Toxicité",
      "body": "La toxicité est la mesure de la capacité d’une substance à causer des dommages aux organismes vivants. Les substances toxiques peuvent nuire à la santé humaine ou l'environnement naturel."
  },
  {
      "title": "Traitement des eaux usées urbaines",
      "body": "Le traitement des eaux usées urbaines correspond à tous les types de traitement des eaux usées dans les stations d’épuration des eaux usées urbaines, généralement exploitées par les pouvoirs publics ou par des entreprises privées travaillant pour le compte des pouvoirs publics."
  },
  {
      "title": "Utilisation des sols",
      "body": "Par utilisation des sols, on entend l’utilisation socioéconomique des sols. Les surfaces disponibles peuvent être utilisées à des fins industrielles, résidentielles, agricoles, sylvicoles, de loisirs, de transports ou autres."
  },
  {
      "title": "Émissions de dioxyde de carbone",
      "body": "Le dioxyde de carbone (CO2) est un gaz incolore, inodore et non nocif formé lors de la combustion du carbone et de la respiration des organismes vivants; il est considéré comme un gaz à effet de serre. Dans ce contexte, on entend par «émission» le rejet de gaz à effet de serre et/ou de précurseurs de ceux-ci dans l’atmosphère sur un territoire et une période donnés. Les émissions de dioxyde de carbone, ou émissions de CO2, résultent de la combustion de combustibles fossiles et de la fabrication du ciment; elles incluent le dioxyde de carbone produit lors de consommation de combustibles solides, liquides et gazeux, ainsi que du torchage de gaz."
  },
  {
      "title": "Équivalent dioxyde de carbone",
      "body": "L'équivalent dioxyde de carbone (équivalent CO2) est une mesure métrique utilisée pour comparer les émissions de divers gaz à effet de serre sur la base de leur potentiel de réchauffement global (PRG) , en convertissant les quantités des divers gaz émis en la quantité équivalente de dioxyde de carbone ayant le même potentiel de réchauffement planétaire. Les équivalents dioxyde de carbone sont généralement exprimés en millions de tonnes métriques d'équivalents dioxyde de carbone. L'équivalent dioxyde de carbone pour un gaz est obtenu en multipliant les tonnes de gaz par le PRG associé:  millions de tonnes métriques d'équivalents dioxyde de carbone = (millions de tonnes métriques de gaz) * (PRG du gaz). Par exemple, le PRG pour le méthane est 25 et pour l'oxyde nitreux 298. Cela signifie que les émissions de 1 million de tonnes métriques de méthane et d'oxyde nitreux sont respectivement équivalentes aux émissions de 25 et 298 millions de tonnes métriques de dioxyde de carbone."
  }
]}
